Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/saamelaisnuorten_taidetapahtuman_torstain_aikataulu_muuttuu.html.tmx
Source language: fin
Languages: sme

source: Saamelaisnuorten taidetapahtuman torstain aikataulu muuttuu
sme: Sámenuoraid dáiddadáhpáhusa duorastaga áigeplána nuppástuvvá

source: Suuren osallistujamäärän vuoksi Saamelaisnuorten taidetapahtuman torstain aikataulu muuttuu.
sme: Stuorra oassálastiid meari dihte Sámenuoraid dáiddadáhpáhusa duorastaga áigeplána nuppástuvvá.

source: Tapahtuma alkaa klo 9:30 ja kestää klo 15:30 asti.
sme: Dáhpáhus álgá dmu 9:30 ja bistá dmu 15:30 rádjai.

source: Uuden aikataulun mukainen ohjelma on seuraava
sme: Prográmma ođđa áigeplána mielde lea

source: klo 9:30 Tapahtuma alkaa
sme: dmu 9:30 Dáhpáhus álgá

source: klo 12–13:00 Ruokailu
sme: dmu 12–13 Boradeapmi

source: klo 13–14:00 Tapahtuma jatkuu
sme: dmu 13–14:00 Dáhpáhus joatkašuvvá

source: klo 14:15–15:00 Vieraileva artisti, Musiikkikeskus
sme: dmu 14:15–15:00 Guosseartista, Musihkkaguovddáš

source: klo 15:00 Tulosten julkistus
sme: dmu 15:00 Bohtosiid almmustahttin

source: klo 15:30 Tapahtuma päättyy
sme: dmu 15:30 Dáhpáhus nohká

source: Taidetapahtumaa voi seurata striimin välityksellä .
sme: Dáiddadáhpáhusa sáhttá čuovvut neahta bokte .

source: Sajoksessa on myös striimikatsomo, johon tulee ilmoittaa tulostaan etukäteen.
sme: Sajosis sáhttá maiddái čuovvut dáhpáhusa neahta bokte, searvamis galgá almmuhit ovddalgihtii.

source: Lisätietoja:
sme: Lassedieđut:
